{
	"word": [
		"acquaintance [экуЭйнтэнс] - знакомый; знакомство",
		"Чечевица - мелкое плоское семя однолетнего растения семейства бобовых",
		"lottery [лотери] - лотерея",
		"nurse [нё:рс] - медсестра",
		"faucet [фО:сит] - (водопроводный) кран",
		"fork [фо:рк] - вилка",
		"spoon [спу:н] - ложка",
		"pillow [пИлоу] - подушка",
		"bruise [бру:з] - синяк, ушиб; ушибить",
		"behavior [бихЭйвъэр] - поведение",
		"such [сач] – такой",
		"explain [иксплЭйн] - объяснять",
		"Квинтэссенция в переносном значении - это наиболее важное, существенное, главная суть, самая чистая и тонкая сущность, экстракт.\nКвинтэссенция - в средневековой и античной алхимии и натурфилософии - пятая стихия, эфир, пятый элемент. Он подобен молнии. Это одна из главных стихий (элементов), наиболее точная и тончайшая. В современной космологии квинтэссенция - модель темной энергии (гипотетическая ее форма, которая имеет отрицательное давление и заполняет равномерно пространство Вселенной).",
		"Ономатопея - это слово, которое является звукоподражанием, возникшим в результате фонетического уподобления различным неречевым комплексам. Ономатопоэтической чаще всего является лексика, которая связана прямо с предметами и существами - источниками звука. Это, например, такие глаголы, как мяукать, квакать, тарахтеть, кукарекать, и существительные, производные от них.",
		"Термин трансценденция (прилагательное - трансцендентный) происходит от латинского слова, означающего 'переступать'. Это термин философии, которым характеризуется нечто недоступное опытному познанию. В философии Канта употреблялся вместе с термином 'трансцендентальный' для обозначения Бога, души и других понятий. Имманентный - его противоположность.",
		"'Катарсис' - это термин из современного психоанализа, обозначающий процесс снятия или уменьшения тревоги, фрустрации, конфликта с помощью эмоциональной разрядки и их вербализации. В древнегреческой эстетике это понятие использовалось для выражения словом воздействия на человека искусства. Термин 'катарсис' в античной философии использовался для обозначения результата и процесса облагораживающего, очищающего, облегчающего воздействие различных факторов на человека.",
		"Вивисекция - проведение над живым животным хирургических операций для того, чтобы исследовать функции организма или отдельные извлеченные органы, для изучения действия различных лекарств, разработки методов лечения хирургическим путем или в образовательных целях."
	]
	
}
